/* More Printers Browsers button title. */
"More Printers" = "Flere printere";

/* Search/Filter toolbar item title. */
"Search" = "Søg";

/* Search/Filter toolbar menu item for printers. */
"Search Printers" = "Søg efter printere";

/* Search/Filter toolbar menu item for models. */
"Search Models" = "Søg efter modeller";

/* displayed when the ppd is missing any of the cupsfilter entries. */
"MissingParts" = "Noget af softwaren til printeren mangler.";

/* displayed as part of the message that will follow the 'MissingParts' string */
"MissingMessage" = "Du kan evt. ikke udskrive til “%@”. Installer printersoftwaren igen.";

/* Title of Cancel button */
"Cancel" = "Annuller";

/* Title of Continue button */
"Continue" = "Fortsæt";

/* Title of OK button */
"OK" = "OK";

/* Title of alert shown when there is an error adding a printer. */
"An error occurred while trying to add the selected printer." = "Der opstod en fejl under tilføjelse af den valgte printer.";

/* Error number shown in error alerts */
"Error:%d" = "Fejl: %d";

/* When a queue by the same name or url already exists. */
"Queue already exists." = "Kø findes allerede.";

/* Title of alert shown when there is a potential duplicate for a printer. */
"A queue for this printer already exists. Do you really want to create a new queue?" = "Der findes allerede en kø til denne printer. Vil du oprette en ny kø?";

/* Title of alert shown when there is a potential duplicate for a fax. ADD_FAX_PRINTER_EXISTS_TITLE */
"A queue for this fax printer already exists. Do you really want to create a new queue?" = "Der findes allerede en kø til denne fax. Vil du oprette en ny kø?";

/* Title of auto setup window */
"Determining Installable Options..." = "Bestemmer ekstraudstyr…";

/* Title of manual setup window */
"Installable Options" = "Ekstraudstyr";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "Udskriftstjenesten er ikke tilgængelig.";

/* String for missing tioga drivers */
"No third-party printer browsers were found." = "Ingen printerbrowsere fra tredjeparter fundet.";
